export default {
  items: [
    {
      type: 'texts',
      content: {
        title: 'Текстовая страница',
        description: {
          items: [{
            type: 'html',
            content: '<p>Уже 90&nbsp;лет мы&nbsp;производим молочную продукцию, бережно храня традиции и&nbsp;любовь к&nbsp;своему делу.</p><p>При изготовлении продуктов мы&nbsp;не&nbsp;используем красители, уселители вкуса и&nbsp;консерванты. Наше качество&nbsp;&mdash; это результат традиций, строгого соблюдения технологии и&nbsp;профессионального мастерства сыроделов. Вся продукция сертифицирована ГОССТАНДАРТ РОССИИ и&nbsp;имеет все необходимые документы.</p>'
          }]
        },
      },
    },
  ]
}
